<?php
  $closeButtonHtml = '<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 24 24" enable-background="new 0 0 24 24" xml:space="preserve"> <g> <path class="close_path1" d="M22.5,6h-21C1.2,6,1,5.8,1,5.5C1,5.2,1.2,5,1.5,5h21C22.8,5,23,5.2,23,5.5C23,5.8,22.8,6,22.5,6z" data-svg-origin="12 5.5" transform="matrix(0.7071,0.7071,-0.7071,0.7071,7.4038059222874395,0.12563132923541787)" style="z-index: 0;"></path> <path class="close_path2" d="M22.5,13h-21C1.2,13,1,12.8,1,12.5C1,12.2,1.2,12,1.5,12h21c0.3,0,0.5,0.2,0.5,0.5C23,12.8,22.8,13,22.5,13z" data-svg-origin="1 12" transform="matrix(0,0,0,1,12,0)" style="z-index: 0;"></path> <path class="close_path3" d="M22.5,20h-21C1.2,20,1,19.8,1,19.5C1,19.2,1.2,19,1.5,19h21c0.3,0,0.5,0.2,0.5,0.5C23,19.8,22.8,20,22.5,20z" data-svg-origin="12 19.5" transform="matrix(0.7071,-0.7071,0.7071,0.7071,-10.27386360737625,7.196699141100892)" style="z-index: 0;"></path></g></svg>';
?>
<div class="remodal" data-remodal-id="serice-id-1" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Резка стекла и зеркал</h2>
    <div class="remodal__desc">
      <p>Резка изделий происходит из листов 3210*2250мм</p> <p>Ежедневно в ассортименте более 40 видов стекла и зеркал - толщины от</p> <p>3 до 19мм, прозрачное, осветлённое, матовое стекло, тонированные (бронза,</p> <p>серое), зеркала серебро, осветлённое, бронза, графит, красное, пурпурное,</p> <p>2 вида золотого, а также 10 видов состаренных зеркал.</p> <p>&nbsp;</p> <p>Обратите, пожалуйста, внимание:</p> <p>* все размеры для изготовления стекла и зеркал принимаются в миллиметрах</p> <p>(1м = 100 см = 1000мм)</p> <p>* резка закалённого стекла абсолютно невозможна!</p> <p>* изогнутные стёкла, а также бутылки и графины и т.п. не разрезаем!</p> <p>* рифлённого, узорчатого и витражного стекла в ассортименте нет.</p> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией и ТУ по резке стекла и зеркал</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-2" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Обработка кромки</h2>
    <div class="remodal__desc">
      <p>Обработка кромки стекла и зеркал &ndash; шлифовка и полировка производятся на станках.</p> <p>Минимальный размер детали для обработки 90*90мм (для прямолинейных изделий) и диаметр 150мм (для криволинейных изделий); максимальный 3200мм и диаметр 2100мм, соответственно.</p> <p>Торец стекла после обработки представляет собой трапецию &ndash; ровный обработанный торец, с 2 фасками под 45&deg; (ширина фаски от 1 до 3 мм, в зависимости от толщины стекла). Такой вид обработки называется также &laquo;еврокромка&raquo;.</p> <p>Отличие полировки от шлифовки в оптической прозрачности полированного торца (шлифованная поверхность непрозрачная, матовая).</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>По умолчанию, при выборе в калькуляторе обработки, мы производим полировку изделия &ndash; если для вас актуальна именно шлифовка, уточняйте это!</li> <li>Для последующей закалки изделия его торец обязательно должен быть обработан!</li> <li>Стекло или зеркало с обработанной кромкой более прочное по сравнению с таким же без обработки (связано с отсутствием микросколов и микротрещин на необработанной кромке)</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf </a>с подробной информацией и ТУ по обработке стекла и зеркал</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-3" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Сверление и фрезеровка</h2>
    <div class="remodal__desc">
      <p>Сверление и фрезеровка стекла &ndash; процесс создания сквозных отверстий, внутренних и внешних вырезов в листовом стекле. Минимальный размер детали для сверления и фрезеровки 100*100мм; максимальный размер для сверления 3200*2200мм, для фрезеровки 1400*3000мм.</p> <p>Диаметр наиболее распространённых сверл: 4-5-6-8-10-12-14-16-18-20-22-24-26-30-32-35-40-45-50-55-60-65-70-75-80-90мм.</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Внутренний край отверстия/выреза имеет шлифованную матовую поверхность!</li> <li>Если изделие с отверстиями/вырезами должно быть закалено, оно обязательно должно соответствовать <u>параметрам для закалки</u>!</li> <li>На чертежах обязательно указывайте диаметр отверстий и расстояния от края стекла до центра каждого из отверстий в миллиметрах.</li> <li>Зеркала с отверстиями более хрупкие, для них рекомендуем наклеивать противоосколочную плёнку безопасности на сторону амальгамы.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией и ТУ по сверлению и фрезеровке стекла и зеркал.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-4" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Фацет</h2>
    <div class="remodal__desc">
        <p>Фацет &ndash; это широкая полированная фаска (от 5 до 40мм) на лицевой стороне стекла или зеркала.</p> <p>Минимальный размер детали для обработки фацета 120*120мм, максимальный 3200*2100мм.</p> <p>Для стекла и зеркал толщиной 4мм максимальная ширина фацета 20мм, для стекла от 6мм и более &ndash; ширина фацета до 40мм.</p> <p>&nbsp;Обратите, пожалуйста, внимание:</p> <ul> <li>Фацет для матового стекла можно сделать с глянцевой или с матовой стороны, уточняйте этот момент при заказе!</li> <li>Для стекла толщиной от 8мм кромка при изготовлении фацета обязательно полируется.</li> <li>Двусторонний фацет &ndash; фацет на обеих сторонах детали, двойной фацет &ndash; фацет разной ширины на одной стороне детали.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf </a>с подробной информацией и ТУ по обработке фацета на стекле и зеркалах.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-5" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Закалка стекла</h2>
    <div class="remodal__desc">
      <p>Закалка &ndash; процесс высоко-температурной обработки стекла, результатом которого является 5 кратное увеличение его прочности и эффект безопасного разрушения (при разбитии закалённое стекло распадается на мелкие травмобезопасные осколки).</p> <p>Закалка обязательна при использовании стекла в качестве дверей, душевых кабин, для кухонных фартуков, межкомнатных перегородок, балконных и лестничных ограждений; закалка желательна для стеклянных полок, столешниц, стеклянной мебели.</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Минимальный размер для закаливаемого стекла 200*300мм</li> <li>Зеркала, узорчатые и рифлёные стёкла не закаливаются!</li> <li>При закаливании стекла, особенно тонкого возможно появления отклонения от плоскости до 2-3мм</li> <li>Закалённое стекло НЕВОЗМОЖНО разрезать, просверлить, сделать вырез и т.п. При попытке воздействий подобного плана происходит разрушение стекла.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией и ТУ по закалке стекла.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-6" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Замеры и консультации</h2>
    <div class="remodal__desc">
      <p>Замеры и консультации проводятся опытным квалифицированным персоналом компании. График замеров понедельник-суббота с 10:00 до 18:00. Стоимость замера в Москве 1000 рублей, замер в МО &ndash; 1500 рублей. При проведении замера обязательно должен присутствовать заказчик или компетентный представитель, которому передаются копия бланка замера и все необходимые ТУ для конкретного вида изделий, в соответствии с которыми производится подготовка поверхности, зоны монтажа.</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>При необходимости изготовления жёсткого шаблона обязательно уведомлять об этом менеджера до начала замера!</li> <li>Наша компания не производит замер и замену окон, рам и стеклопакетов, а также стеклянных элементов деревянной мебели.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с договором на проведение замеров и консультаций.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-7" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Доставка стекла</h2>
    <div class="remodal__desc">
      <p>Доставка стекла производится на специализированых автомобилях компании. График доставки понедельник-суббота с 10:00 до 18:00. Стоимость доставки в Москве 1500 рублей, доставка по МО &ndash; 2500 рублей.</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Доставка осуществляется до подъезда, при необходимости подъёма заказа на этаж уведомляйте об этом менеджера (услуга подъёма оплачивается отдельно).</li> <li>Доставка осуществляется во временно интервал равный 2 часам.</li> <li>Время ожидания клиента на адресе до 30 минут. Повторный выезд платный, согласно прайса.</li> <li>При получении изделий внимательно проверяйте его на комплектность, соответствие данным заказа и целостность, после приёмки изделий претензии на некомплектность, целостность, сколы, царапины и т.п. не принимаются, согласно статье № закона &laquo;О защите прав потребителей&raquo;.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией по доставке.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-8" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Монтаж изделий</h2>
    <div class="remodal__desc">
      <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Минимальная стоимость монтажных работ 4000 рублей.</li> <li>Время ожидания клиента на адресе до 30 минут. Повторный выезд платный, согласно прайса.</li> <li>Работы по демонтажу расцениваются по стоимости монтажных работ данных изделий.</li> <li>При проведении монтажных работ подъём изделий до двери на лифте бесплатный.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией по доставке.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-9" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Покраска стекла</h2>
    <div class="remodal__desc">
      <p>Покраска стекла осуществляется акриловыми красками на водной основе по каталогу RAL Classic.</p> <p>Применимо для вставок межкомнатных дверей, мебельных фасадов, шкафов купе, офисных перегородок, кухонных фартуков, стеклянной мебели, стеновых панелей.</p> <p>Нанесённая краска обладает высокими показателями водостойкости, твердости и адгезии, безвредна и пожаробезопасна.</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Покраска по умолчанию производится с обратной стороны стекла, т.е. воспринимается через стекло и поверхность покраски защищена от воздействий.</li> <li>Для точной цветопередачи белого цвета и светлых тонов желательно выбирать осветлённое стекло (без зеленоватого оттенка)</li> <li>Изделия, покрашенные разными партиями в один и тот же RAL могут отличаться друг от друга оттенками.</li> <li>Окрашенные изделия не прозрачны и не должны восприниматься на просвет</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf </a>с подробной информацией и ТУ по покраске стекла.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-10" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Пескоструйная обработка</h2>
    <div class="remodal__desc">
      <p>Пескоструйная обработка стекла даёт эффект матирования. Возможно обработать одну или обе стороны стекла, как всю поверхность целиком (сплошное), так и по заданному узору (выборочное матирование).</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Пескоструйную обработку объёмных изделий не осуществляем.</li> <li>Установка матовых стекол в душевой осуществляется обязательно матовой стороной в сторону обратную от попадания воды.</li> <li>Матовая поверхность более восприимчива к загрязнениям, чем глянцевая.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией и ТУ по покраске стекла.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-11" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">УФ-склейка</h2>
    <div class="remodal__desc">
      <p>Пока контента нет</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-12" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Изготовление триплекса</h2>
    <div class="remodal__desc">
      <p>Пока контента нет</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-13" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Фотопечать на стекле</h2>
    <div class="remodal__desc">
      <p>Фотопечать на стекле осуществляется по технологии прямой печати уф-отверждаемыми чернилами с высоким разрешением 1440 dpi.</p> <p>Получаемый отпечаток экологически чист, не выцветает от солнца, устойчив к истиранию, выдерживает нагрев до 80&deg;С</p> <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Печать по умолчанию производится с обратной стороны стекла, т.е. воспринимается через стекло и поверхность печати защищена от воздействий.</li> <li>Если в макете преобладают белые цвета и светлые тона, то для точной цветопередачи печати желательно выбирать осветлённое стекло (без зеленоватого оттенка)</li> <li>Макет для печати должен быть в размер 1:1, в формате Tiff, CMYK, 150 dpi</li> <li>Варианты изображений вы можете подобрать, к примеру, тут <a href="http://www.shutterstock.com" rel="nofollow" target="_blank">www.shutterstock.com</a> или тут <a href="http://www.otrisovki.ru/catalog/skinali" rel="nofollow" target="_blank">www.otrisovki.ru/catalog/skinali</a></li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией и ТУ по печати на стекле.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-14" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Зеркальное панно</h2>
    <div class="remodal__desc">
      <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Минимальная стоимость монтажных работ 4000 рублей.</li> <li>Время ожидания клиента на адресе до 30 минут. Повторный выезд платный, согласно прайса.</li> <li>Работы по демонтажу расцениваются по стоимости монтажных работ данных изделий.</li> <li>При проведении монтажных работ подъём изделий до двери на лифте бесплатный.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией по доставке.</p>
    </div>
  </div>
</div>
<div class="remodal" data-remodal-id="serice-id-15" role="dialog">
  <div data-remodal-action="close" class="remodal-close" aria-label="Close">
        <?php echo $closeButtonHtml; ?>
  </div>
  <div>
    <h2 class="remodal__title">Душевые кабины</h2>
    <div class="remodal__desc">
      <p>Обратите, пожалуйста, внимание:</p> <ul> <li>Минимальная стоимость монтажных работ 4000 рублей.</li> <li>Время ожидания клиента на адресе до 30 минут. Повторный выезд платный, согласно прайса.</li> <li>Работы по демонтажу расцениваются по стоимости монтажных работ данных изделий.</li> <li>При проведении монтажных работ подъём изделий до двери на лифте бесплатный.</li> </ul> <p>&nbsp;</p><p><a class="remodal__desc--pdf" href="#" target="_blank">Смотреть pdf</a> с подробной информацией по доставке.</p>
    </div>
  </div>
</div>





<!-- <div id="serice-id-6"></div>
<div id="serice-id-7"></div>
<div id="serice-id-8"></div>


<div id="serice-id-11"></div>
<div id="serice-id-12"></div>
<div id="serice-id-14"></div>
<div id="serice-id-15"></div> -->
